[
  {
    "title": "Sample Government Scheme 1",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-1",
    "about": "This is a sample description for Government Scheme1. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 2",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-2",
    "about": "This is a sample description for Government Scheme2. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 3",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-3",
    "about": "This is a sample description for Government Scheme3. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 4",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-4",
    "about": "This is a sample description for Government Scheme4. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 5",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-5",
    "about": "This is a sample description for Government Scheme5. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 6",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-6",
    "about": "This is a sample description for Government Scheme6. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 7",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-7",
    "about": "This is a sample description for Government Scheme7. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 8",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-8",
    "about": "This is a sample description for Government Scheme8. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 9",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-9",
    "about": "This is a sample description for Government Scheme9. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 10",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-10",
    "about": "This is a sample description for Government Scheme10. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 11",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-11",
    "about": "This is a sample description for Government Scheme11. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 12",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-12",
    "about": "This is a sample description for Government Scheme12. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 13",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-13",
    "about": "This is a sample description for Government Scheme13. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 14",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-14",
    "about": "This is a sample description for Government Scheme14. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 15",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-15",
    "about": "This is a sample description for Government Scheme15. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 16",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-16",
    "about": "This is a sample description for Government Scheme16. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 17",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-17",
    "about": "This is a sample description for Government Scheme17. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 18",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-18",
    "about": "This is a sample description for Government Scheme18. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 19",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-19",
    "about": "This is a sample description for Government Scheme19. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 20",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-20",
    "about": "This is a sample description for Government Scheme20. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 21",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-21",
    "about": "This is a sample description for Government Scheme21. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 22",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-22",
    "about": "This is a sample description for Government Scheme22. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 23",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-23",
    "about": "This is a sample description for Government Scheme23. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 24",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-24",
    "about": "This is a sample description for Government Scheme 24. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 25",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-25",
    "about": "This is a sample description for Government Scheme 25. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 26",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-26",
    "about": "This is a sample description for Government Scheme 26. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 27",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-27",
    "about": "This is a sample description for Government Scheme 27. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 28",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-28",
    "about": "This is a sample description for Government Scheme 28. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 29",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-29",
    "about": "This is a sample description for Government Scheme 29. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 30",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-30",
    "about": "This is a sample description for Government Scheme 30. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 31",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-31",
    "about": "This is a sample description for Government Scheme 31. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 32",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-32",
    "about": "This is a sample description for Government Scheme 32. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 33",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-33",
    "about": "This is a sample description for Government Scheme 33. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 34",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-34",
    "about": "This is a sample description for Government Scheme 34. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 35",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-35",
    "about": "This is a sample description for Government Scheme 35. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 36",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-36",
    "about": "This is a sample description for Government Scheme 36. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 37",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-37",
    "about": "This is a sample description for Government Scheme 37. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 38",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-38",
    "about": "This is a sample description for Government Scheme 38. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 39",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-39",
    "about": "This is a sample description for Government Scheme 39. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 40",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-40",
    "about": "This is a sample description for Government Scheme 40. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 41",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-41",
    "about": "This is a sample description for Government Scheme 41. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 42",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-42",
    "about": "This is a sample description for Government Scheme 42. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 43",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-43",
    "about": "This is a sample description for Government Scheme 43. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 44",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-44",
    "about": "This is a sample description for Government Scheme 44. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 45",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-45",
    "about": "This is a sample description for Government Scheme 45. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 46",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-46",
    "about": "This is a sample description for Government Scheme 46. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 47",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-47",
    "about": "This is a sample description for Government Scheme 47. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 48",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-48",
    "about": "This is a sample description for Government Scheme 48. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 49",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-49",
    "about": "This is a sample description for Government Scheme 49. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 50",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-50",
    "about": "This is a sample description for Government Scheme 50. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 51",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-51",
    "about": "This is a sample description for Government Scheme 51. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 52",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-52",
    "about": "This is a sample description for Government Scheme 52. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 53",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-53",
    "about": "This is a sample description for Government Scheme 53. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 54",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-54",
    "about": "This is a sample description for Government Scheme 54. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 55",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-55",
    "about": "This is a sample description for Government Scheme 55. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 56",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-56",
    "about": "This is a sample description for Government Scheme 56. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 57",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-57",
    "about": "This is a sample description for Government Scheme 57. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 58",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-58",
    "about": "This is a sample description for Government Scheme 58. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 59",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-59",
    "about": "This is a sample description for Government Scheme 59. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 60",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-60",
    "about": "This is a sample description for Government Scheme 60. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 61",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-61",
    "about": "This is a sample description for Government Scheme 61. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 62",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-62",
    "about": "This is a sample description for Government Scheme 62. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 63",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-63",
    "about": "This is a sample description for Government Scheme 63. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 64",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-64",
    "about": "This is a sample description for Government Scheme 64. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 65",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-65",
    "about": "This is a sample description for Government Scheme 65. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 66",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-66",
    "about": "This is a sample description for Government Scheme 66. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 67",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-67",
    "about": "This is a sample description for Government Scheme 67. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 68",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-68",
    "about": "This is a sample description for Government Scheme 68. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 69",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-69",
    "about": "This is a sample description for Government Scheme 69. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 70",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-70",
    "about": "This is a sample description for Government Scheme 70. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 71",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-71",
    "about": "This is a sample description for Government Scheme 71. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 72",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-72",
    "about": "This is a sample description for Government Scheme 72. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 73",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-73",
    "about": "This is a sample description for Government Scheme 73. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 74",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-74",
    "about": "This is a sample description for Government Scheme 74. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 75",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-75",
    "about": "This is a sample description for Government Scheme 75. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 76",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-76",
    "about": "This is a sample description for Government Scheme 76. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 77",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-77",
    "about": "This is a sample description for Government Scheme 77. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 78",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-78",
    "about": "This is a sample description for Government Scheme 78. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 79",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-79",
    "about": "This is a sample description for Government Scheme 79. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 80",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-80",
    "about": "This is a sample description for Government Scheme 80. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 81",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-81",
    "about": "This is a sample description for Government Scheme 81. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 82",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-82",
    "about": "This is a sample description for Government Scheme 82. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 83",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-83",
    "about": "This is a sample description for Government Scheme 83. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 84",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-84",
    "about": "This is a sample description for Government Scheme 84. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 85",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-85",
    "about": "This is a sample description for Government Scheme 85. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 86",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-86",
    "about": "This is a sample description for Government Scheme 86. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 87",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-87",
    "about": "This is a sample description for Government Scheme 87. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 88",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-88",
    "about": "This is a sample description for Government Scheme 88. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 89",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-89",
    "about": "This is a sample description for Government Scheme 89. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 90",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-90",
    "about": "This is a sample description for Government Scheme 90. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 91",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-91",
    "about": "This is a sample description for Government Scheme 91. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 92",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-92",
    "about": "This is a sample description for Government Scheme 92. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 93",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-93",
    "about": "This is a sample description for Government Scheme 93. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 94",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-94",
    "about": "This is a sample description for Government Scheme 94. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 95",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-95",
    "about": "This is a sample description for Government Scheme 95. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 96",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-96",
    "about": "This is a sample description for Government Scheme 96. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 97",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-97",
    "about": "This is a sample description for Government Scheme 97. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 98",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-98",
    "about": "This is a sample description for Government Scheme 98. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 99",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-99",
    "about": "This is a sample description for Government Scheme 99. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 100",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-100",
    "about": "This is a sample description for Government Scheme 100. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 101",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-101",
    "about": "This is a sample description for Government Scheme 101. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 102",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-102",
    "about": "This is a sample description for Government Scheme 102. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 103",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-103",
    "about": "This is a sample description for Government Scheme 103. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 104",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-104",
    "about": "This is a sample description for Government Scheme 104. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 105",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-105",
    "about": "This is a sample description for Government Scheme 105. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 106",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-106",
    "about": "This is a sample description for Government Scheme 106. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 107",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-107",
    "about": "This is a sample description for Government Scheme 107. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 108",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-108",
    "about": "This is a sample description for Government Scheme 108. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 109",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-109",
    "about": "This is a sample description for Government Scheme 109. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 110",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-110",
    "about": "This is a sample description for Government Scheme 110. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 111",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-111",
    "about": "This is a sample description for Government Scheme 111. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 112",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-112",
    "about": "This is a sample description for Government Scheme 112. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 113",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-113",
    "about": "This is a sample description for Government Scheme 113. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 114",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-114",
    "about": "This is a sample description for Government Scheme 114. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 115",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-115",
    "about": "This is a sample description for Government Scheme 115. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 116",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-116",
    "about": "This is a sample description for Government Scheme 116. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 117",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-117",
    "about": "This is a sample description for Government Scheme 117. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 118",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-118",
    "about": "This is a sample description for Government Scheme 118. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 119",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-119",
    "about": "This is a sample description for Government Scheme 119. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 120",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-120",
    "about": "This is a sample description for Government Scheme 120. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 121",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-121",
    "about": "This is a sample description for Government Scheme 121. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 122",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-122",
    "about": "This is a sample description for Government Scheme 122. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 123",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-123",
    "about": "This is a sample description for Government Scheme 123. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 124",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-124",
    "about": "This is a sample description for Government Scheme 124. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 125",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-125",
    "about": "This is a sample description for Government Scheme 125. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 126",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-126",
    "about": "This is a sample description for Government Scheme 126. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 127",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-127",
    "about": "This is a sample description for Government Scheme 127. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 128",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-128",
    "about": "This is a sample description for Government Scheme 128. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 129",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-129",
    "about": "This is a sample description for Government Scheme 129. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 130",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-130",
    "about": "This is a sample description for Government Scheme 130. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 131",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-131",
    "about": "This is a sample description for Government Scheme 131. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 132",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-132",
    "about": "This is a sample description for Government Scheme 132. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 133",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-133",
    "about": "This is a sample description for Government Scheme 133. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 134",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-134",
    "about": "This is a sample description for Government Scheme 134. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 135",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-135",
    "about": "This is a sample description for Government Scheme 135. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 136",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-136",
    "about": "This is a sample description for Government Scheme 136. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 137",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-137",
    "about": "This is a sample description for Government Scheme 137. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 138",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-138",
    "about": "This is a sample description for Government Scheme 138. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 139",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-139",
    "about": "This is a sample description for Government Scheme 139. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 140",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-140",
    "about": "This is a sample description for Government Scheme 140. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 141",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-141",
    "about": "This is a sample description for Government Scheme 141. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 142",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-142",
    "about": "This is a sample description for Government Scheme 142. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 143",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-143",
    "about": "This is a sample description for Government Scheme 143. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 144",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-144",
    "about": "This is a sample description for Government Scheme 144. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 145",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-145",
    "about": "This is a sample description for Government Scheme 145. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 146",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-146",
    "about": "This is a sample description for Government Scheme 146. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 147",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-147",
    "about": "This is a sample description for Government Scheme 147. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 148",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-148",
    "about": "This is a sample description for Government Scheme 148. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 149",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-149",
    "about": "This is a sample description for Government Scheme 149. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 150",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-150",
    "about": "This is a sample description for Government Scheme 150. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 151",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-151",
    "about": "This is a sample description for Government Scheme 151. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 152",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-152",
    "about": "This is a sample description for Government Scheme 152. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 153",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-153",
    "about": "This is a sample description for Government Scheme 153. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 154",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-154",
    "about": "This is a sample description for Government Scheme 154. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 155",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-155",
    "about": "This is a sample description for Government Scheme 155. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 156",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-156",
    "about": "This is a sample description for Government Scheme 156. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 157",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-157",
    "about": "This is a sample description for Government Scheme 157. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 158",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-158",
    "about": "This is a sample description for Government Scheme 158. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 159",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-159",
    "about": "This is a sample description for Government Scheme 159. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 160",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-160",
    "about": "This is a sample description for Government Scheme 160. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 161",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-161",
    "about": "This is a sample description for Government Scheme 161. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 162",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-162",
    "about": "This is a sample description for Government Scheme 162. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 163",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-163",
    "about": "This is a sample description for Government Scheme 163. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 164",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-164",
    "about": "This is a sample description for Government Scheme 164. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 165",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-165",
    "about": "This is a sample description for Government Scheme 165. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 166",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-166",
    "about": "This is a sample description for Government Scheme 166. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 167",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-167",
    "about": "This is a sample description for Government Scheme 167. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 168",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-168",
    "about": "This is a sample description for Government Scheme 168. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 169",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-169",
    "about": "This is a sample description for Government Scheme 169. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 170",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-170",
    "about": "This is a sample description for Government Scheme 170. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 171",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-171",
    "about": "This is a sample description for Government Scheme 171. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 172",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-172",
    "about": "This is a sample description for Government Scheme 172. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 173",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-173",
    "about": "This is a sample description for Government Scheme 173. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 174",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-174",
    "about": "This is a sample description for Government Scheme 174. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 175",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-175",
    "about": "This is a sample description for Government Scheme 175. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 176",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-176",
    "about": "This is a sample description for Government Scheme 176. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 177",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-177",
    "about": "This is a sample description for Government Scheme 177. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 178",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-178",
    "about": "This is a sample description for Government Scheme 178. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 179",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-179",
    "about": "This is a sample description for Government Scheme 179. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 180",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-180",
    "about": "This is a sample description for Government Scheme 180. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 181",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-181",
    "about": "This is a sample description for Government Scheme 181. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 182",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-182",
    "about": "This is a sample description for Government Scheme 182. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 183",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-183",
    "about": "This is a sample description for Government Scheme 183. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 184",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-184",
    "about": "This is a sample description for Government Scheme 184. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 185",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-185",
    "about": "This is a sample description for Government Scheme 185. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 186",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-186",
    "about": "This is a sample description for Government Scheme 186. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 187",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-187",
    "about": "This is a sample description for Government Scheme 187. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 188",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-188",
    "about": "This is a sample description for Government Scheme 188. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 189",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-189",
    "about": "This is a sample description for Government Scheme 189. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 190",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-190",
    "about": "This is a sample description for Government Scheme 190. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 191",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-191",
    "about": "This is a sample description for Government Scheme 191. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 192",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-192",
    "about": "This is a sample description for Government Scheme 192. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 193",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-193",
    "about": "This is a sample description for Government Scheme 193. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 194",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-194",
    "about": "This is a sample description for Government Scheme 194. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 195",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-195",
    "about": "This is a sample description for Government Scheme 195. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 196",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-196",
    "about": "This is a sample description for Government Scheme 196. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 197",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-197",
    "about": "This is a sample description for Government Scheme 197. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 198",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-198",
    "about": "This is a sample description for Government Scheme 198. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 199",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-199",
    "about": "This is a sample description for Government Scheme 199. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 200",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-200",
    "about": "This is a sample description for Government Scheme 200. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 201",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-201",
    "about": "This is a sample description for Government Scheme 201. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 202",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-202",
    "about": "This is a sample description for Government Scheme 202. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 203",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-203",
    "about": "This is a sample description for Government Scheme 203. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 204",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-204",
    "about": "This is a sample description for Government Scheme 204. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 205",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-205",
    "about": "This is a sample description for Government Scheme 205. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 206",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-206",
    "about": "This is a sample description for Government Scheme 206. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 207",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-207",
    "about": "This is a sample description for Government Scheme 207. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 208",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-208",
    "about": "This is a sample description for Government Scheme 208. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 209",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-209",
    "about": "This is a sample description for Government Scheme 209. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 210",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-210",
    "about": "This is a sample description for Government Scheme 210. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 211",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-211",
    "about": "This is a sample description for Government Scheme 211. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 212",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-212",
    "about": "This is a sample description for Government Scheme 212. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 213",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-213",
    "about": "This is a sample description for Government Scheme 213. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 214",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-214",
    "about": "This is a sample description for Government Scheme 214. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 215",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-215",
    "about": "This is a sample description for Government Scheme 215. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 216",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-216",
    "about": "This is a sample description for Government Scheme 216. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 217",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-217",
    "about": "This is a sample description for Government Scheme 217. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 218",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-218",
    "about": "This is a sample description for Government Scheme 218. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 219",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-219",
    "about": "This is a sample description for Government Scheme 219. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 220",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-220",
    "about": "This is a sample description for Government Scheme 220. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 221",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-221",
    "about": "This is a sample description for Government Scheme 221. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 222",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-222",
    "about": "This is a sample description for Government Scheme 222. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 223",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-223",
    "about": "This is a sample description for Government Scheme 223. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 224",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-224",
    "about": "This is a sample description for Government Scheme 224. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 225",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-225",
    "about": "This is a sample description for Government Scheme 225. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 226",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-226",
    "about": "This is a sample description for Government Scheme 226. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 227",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-227",
    "about": "This is a sample description for Government Scheme 227. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 228",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-228",
    "about": "This is a sample description for Government Scheme 228. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 229",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-229",
    "about": "This is a sample description for Government Scheme 229. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 230",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-230",
    "about": "This is a sample description for Government Scheme 230. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 231",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-231",
    "about": "This is a sample description for Government Scheme 231. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 232",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-232",
    "about": "This is a sample description for Government Scheme 232. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 233",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-233",
    "about": "This is a sample description for Government Scheme 233. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 234",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-234",
    "about": "This is a sample description for Government Scheme 234. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 235",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-235",
    "about": "This is a sample description for Government Scheme 235. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 236",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-236",
    "about": "This is a sample description for Government Scheme 236. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 237",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-237",
    "about": "This is a sample description for Government Scheme 237. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 238",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-238",
    "about": "This is a sample description for Government Scheme 238. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 239",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-239",
    "about": "This is a sample description for Government Scheme 239. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 240",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-240",
    "about": "This is a sample description for Government Scheme 240. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 241",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-241",
    "about": "This is a sample description for Government Scheme 241. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 242",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-242",
    "about": "This is a sample description for Government Scheme 242. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 243",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-243",
    "about": "This is a sample description for Government Scheme 243. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 244",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-244",
    "about": "This is a sample description for Government Scheme 244. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 245",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-245",
    "about": "This is a sample description for Government Scheme 245. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 246",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-246",
    "about": "This is a sample description for Government Scheme 246. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 247",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-247",
    "about": "This is a sample description for Government Scheme 247. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 248",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-248",
    "about": "This is a sample description for Government Scheme 248. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 249",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-249",
    "about": "This is a sample description for Government Scheme 249. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 250",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-250",
    "about": "This is a sample description for Government Scheme 250. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 251",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-251",
    "about": "This is a sample description for Government Scheme 251. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 252",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-252",
    "about": "This is a sample description for Government Scheme 252. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 253",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-253",
    "about": "This is a sample description for Government Scheme 253. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 254",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-254",
    "about": "This is a sample description for Government Scheme 254. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 255",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-255",
    "about": "This is a sample description for Government Scheme 255. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 256",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-256",
    "about": "This is a sample description for Government Scheme 256. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 257",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-257",
    "about": "This is a sample description for Government Scheme 257. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 258",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-258",
    "about": "This is a sample description for Government Scheme 258. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 259",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-259",
    "about": "This is a sample description for Government Scheme 259. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 260",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-260",
    "about": "This is a sample description for Government Scheme 260. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 261",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-261",
    "about": "This is a sample description for Government Scheme 261. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 262",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-262",
    "about": "This is a sample description for Government Scheme 262. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 263",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-263",
    "about": "This is a sample description for Government Scheme 263. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 264",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-264",
    "about": "This is a sample description for Government Scheme 264. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 265",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-265",
    "about": "This is a sample description for Government Scheme 265. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 266",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-266",
    "about": "This is a sample description for Government Scheme 266. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 267",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-267",
    "about": "This is a sample description for Government Scheme 267. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 268",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-268",
    "about": "This is a sample description for Government Scheme 268. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 269",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-269",
    "about": "This is a sample description for Government Scheme 269. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 270",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-270",
    "about": "This is a sample description for Government Scheme 270. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 271",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-271",
    "about": "This is a sample description for Government Scheme 271. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 272",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-272",
    "about": "This is a sample description for Government Scheme 272. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 273",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-273",
    "about": "This is a sample description for Government Scheme 273. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 274",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-274",
    "about": "This is a sample description for Government Scheme 274. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 275",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-275",
    "about": "This is a sample description for Government Scheme 275. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 276",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-276",
    "about": "This is a sample description for Government Scheme 276. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 277",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-277",
    "about": "This is a sample description for Government Scheme 277. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 278",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-278",
    "about": "This is a sample description for Government Scheme 278. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 279",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-279",
    "about": "This is a sample description for Government Scheme 279. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 280",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-280",
    "about": "This is a sample description for Government Scheme 280. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 281",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-281",
    "about": "This is a sample description for Government Scheme 281. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 282",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-282",
    "about": "This is a sample description for Government Scheme 282. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 283",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-283",
    "about": "This is a sample description for Government Scheme 283. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 284",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-284",
    "about": "This is a sample description for Government Scheme 284. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 285",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-285",
    "about": "This is a sample description for Government Scheme 285. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 286",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-286",
    "about": "This is a sample description for Government Scheme 286. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 287",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-287",
    "about": "This is a sample description for Government Scheme 287. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 288",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-288",
    "about": "This is a sample description for Government Scheme 288. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 289",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-289",
    "about": "This is a sample description for Government Scheme 289. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 290",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-290",
    "about": "This is a sample description for Government Scheme 290. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 291",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-291",
    "about": "This is a sample description for Government Scheme 291. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 292",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-292",
    "about": "This is a sample description for Government Scheme 292. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 293",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-293",
    "about": "This is a sample description for Government Scheme 293. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 294",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-294",
    "about": "This is a sample description for Government Scheme 294. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 295",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-295",
    "about": "This is a sample description for Government Scheme 295. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 296",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-296",
    "about": "This is a sample description for Government Scheme 296. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 297",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-297",
    "about": "This is a sample description for Government Scheme 297. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 298",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-298",
    "about": "This is a sample description for Government Scheme 298. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 299",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-299",
    "about": "This is a sample description for Government Scheme 299. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 300",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-300",
    "about": "This is a sample description for Government Scheme 300. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 301",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-301",
    "about": "This is a sample description for Government Scheme 301. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 302",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-302",
    "about": "This is a sample description for Government Scheme 302. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 303",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-303",
    "about": "This is a sample description for Government Scheme 303. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 304",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-304",
    "about": "This is a sample description for Government Scheme 304. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 305",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-305",
    "about": "This is a sample description for Government Scheme 305. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 306",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-306",
    "about": "This is a sample description for Government Scheme 306. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 307",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-307",
    "about": "This is a sample description for Government Scheme 307. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 308",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-308",
    "about": "This is a sample description for Government Scheme 308. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 309",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-309",
    "about": "This is a sample description for Government Scheme 309. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 310",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-310",
    "about": "This is a sample description for Government Scheme 310. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 311",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-311",
    "about": "This is a sample description for Government Scheme 311. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 312",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-312",
    "about": "This is a sample description for Government Scheme 312. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 313",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-313",
    "about": "This is a sample description for Government Scheme 313. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 314",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-314",
    "about": "This is a sample description for Government Scheme 314. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 315",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-315",
    "about": "This is a sample description for Government Scheme 315. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 316",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-316",
    "about": "This is a sample description for Government Scheme 316. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 317",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-317",
    "about": "This is a sample description for Government Scheme 317. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 318",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-318",
    "about": "This is a sample description for Government Scheme 318. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 319",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-319",
    "about": "This is a sample description for Government Scheme 319. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 320",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-320",
    "about": "This is a sample description for Government Scheme 320. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 321",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-321",
    "about": "This is a sample description for Government Scheme 321. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 322",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-322",
    "about": "This is a sample description for Government Scheme 322. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 323",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-323",
    "about": "This is a sample description for Government Scheme 323. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 324",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-324",
    "about": "This is a sample description for Government Scheme 324. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 325",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-325",
    "about": "This is a sample description for Government Scheme 325. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 326",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-326",
    "about": "This is a sample description for Government Scheme 326. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 327",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-327",
    "about": "This is a sample description for Government Scheme 327. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 328",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-328",
    "about": "This is a sample description for Government Scheme 328. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 329",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-329",
    "about": "This is a sample description for Government Scheme 329. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 330",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-330",
    "about": "This is a sample description for Government Scheme 330. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 331",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-331",
    "about": "This is a sample description for Government Scheme 331. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 332",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-332",
    "about": "This is a sample description for Government Scheme 332. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 333",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-333",
    "about": "This is a sample description for Government Scheme 333. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 334",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-334",
    "about": "This is a sample description for Government Scheme 334. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 335",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-335",
    "about": "This is a sample description for Government Scheme 335. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 336",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-336",
    "about": "This is a sample description for Government Scheme 336. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 337",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-337",
    "about": "This is a sample description for Government Scheme 337. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 338",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-338",
    "about": "This is a sample description for Government Scheme 338. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 339",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-339",
    "about": "This is a sample description for Government Scheme 339. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 340",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-340",
    "about": "This is a sample description for Government Scheme 340. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 341",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-341",
    "about": "This is a sample description for Government Scheme 341. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 342",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-342",
    "about": "This is a sample description for Government Scheme 342. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 343",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-343",
    "about": "This is a sample description for Government Scheme 343. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 344",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-344",
    "about": "This is a sample description for Government Scheme 344. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 345",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-345",
    "about": "This is a sample description for Government Scheme 345. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 346",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-346",
    "about": "This is a sample description for Government Scheme 346. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 347",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-347",
    "about": "This is a sample description for Government Scheme 347. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 348",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-348",
    "about": "This is a sample description for Government Scheme 348. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 349",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-349",
    "about": "This is a sample description for Government Scheme 349. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 350",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-350",
    "about": "This is a sample description for Government Scheme 350. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 351",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-351",
    "about": "This is a sample description for Government Scheme 351. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 352",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-352",
    "about": "This is a sample description for Government Scheme 352. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 353",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-353",
    "about": "This is a sample description for Government Scheme 353. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 354",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-354",
    "about": "This is a sample description for Government Scheme 354. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 355",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-355",
    "about": "This is a sample description for Government Scheme 355. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 356",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-356",
    "about": "This is a sample description for Government Scheme 356. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 357",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-357",
    "about": "This is a sample description for Government Scheme 357. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 358",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-358",
    "about": "This is a sample description for Government Scheme 358. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 359",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-359",
    "about": "This is a sample description for Government Scheme 359. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 360",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-360",
    "about": "This is a sample description for Government Scheme 360. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 361",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-361",
    "about": "This is a sample description for Government Scheme 361. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 362",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-362",
    "about": "This is a sample description for Government Scheme 362. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 363",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-363",
    "about": "This is a sample description for Government Scheme 363. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 364",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-364",
    "about": "This is a sample description for Government Scheme 364. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 365",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-365",
    "about": "This is a sample description for Government Scheme 365. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 366",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-366",
    "about": "This is a sample description for Government Scheme 366. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 367",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-367",
    "about": "This is a sample description for Government Scheme 367. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 368",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-368",
    "about": "This is a sample description for Government Scheme 368. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 369",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-369",
    "about": "This is a sample description for Government Scheme 369. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 370",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-370",
    "about": "This is a sample description for Government Scheme 370. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 371",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-371",
    "about": "This is a sample description for Government Scheme 371. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 372",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-372",
    "about": "This is a sample description for Government Scheme 372. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 373",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-373",
    "about": "This is a sample description for Government Scheme 373. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 374",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-374",
    "about": "This is a sample description for Government Scheme 374. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 375",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-375",
    "about": "This is a sample description for Government Scheme 375. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 376",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-376",
    "about": "This is a sample description for Government Scheme 376. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 377",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-377",
    "about": "This is a sample description for Government Scheme 377. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 378",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-378",
    "about": "This is a sample description for Government Scheme 378. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 379",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-379",
    "about": "This is a sample description for Government Scheme 379. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 380",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-380",
    "about": "This is a sample description for Government Scheme 380. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 381",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-381",
    "about": "This is a sample description for Government Scheme 381. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 382",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-382",
    "about": "This is a sample description for Government Scheme 382. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 383",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-383",
    "about": "This is a sample description for Government Scheme 383. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 384",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-384",
    "about": "This is a sample description for Government Scheme 384. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 385",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-385",
    "about": "This is a sample description for Government Scheme 385. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 386",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-386",
    "about": "This is a sample description for Government Scheme 386. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 387",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-387",
    "about": "This is a sample description for Government Scheme 387. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 388",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-388",
    "about": "This is a sample description for Government Scheme 388. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 389",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-389",
    "about": "This is a sample description for Government Scheme 389. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 390",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-390",
    "about": "This is a sample description for Government Scheme 390. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 391",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-391",
    "about": "This is a sample description for Government Scheme 391. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 392",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-392",
    "about": "This is a sample description for Government Scheme 392. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 393",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-393",
    "about": "This is a sample description for Government Scheme 393. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 394",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-394",
    "about": "This is a sample description for Government Scheme 394. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 395",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-395",
    "about": "This is a sample description for Government Scheme 395. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 396",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-396",
    "about": "This is a sample description for Government Scheme 396. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 397",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-397",
    "about": "This is a sample description for Government Scheme 397. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 398",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-398",
    "about": "This is a sample description for Government Scheme 398. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 399",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-399",
    "about": "This is a sample description for Government Scheme 399. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 400",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-400",
    "about": "This is a sample description for Government Scheme 400. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 401",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-401",
    "about": "This is a sample description for Government Scheme 401. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 402",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-402",
    "about": "This is a sample description for Government Scheme 402. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 403",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-403",
    "about": "This is a sample description for Government Scheme 403. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 404",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-404",
    "about": "This is a sample description for Government Scheme 404. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 405",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-405",
    "about": "This is a sample description for Government Scheme 405. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 406",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-406",
    "about": "This is a sample description for Government Scheme 406. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 407",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-407",
    "about": "This is a sample description for Government Scheme 407. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 408",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-408",
    "about": "This is a sample description for Government Scheme 408. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 409",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-409",
    "about": "This is a sample description for Government Scheme 409. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 410",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-410",
    "about": "This is a sample description for Government Scheme 410. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 411",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-411",
    "about": "This is a sample description for Government Scheme 411. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 412",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-412",
    "about": "This is a sample description for Government Scheme 412. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 413",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-413",
    "about": "This is a sample description for Government Scheme 413. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 414",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-414",
    "about": "This is a sample description for Government Scheme 414. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 415",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-415",
    "about": "This is a sample description for Government Scheme 415. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 416",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-416",
    "about": "This is a sample description for Government Scheme 416. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 417",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-417",
    "about": "This is a sample description for Government Scheme 417. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 418",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-418",
    "about": "This is a sample description for Government Scheme 418. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 419",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-419",
    "about": "This is a sample description for Government Scheme 419. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 420",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-420",
    "about": "This is a sample description for Government Scheme 420. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 421",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-421",
    "about": "This is a sample description for Government Scheme 421. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 422",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-422",
    "about": "This is a sample description for Government Scheme 422. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 423",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-423",
    "about": "This is a sample description for Government Scheme 423. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 424",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-424",
    "about": "This is a sample description for Government Scheme 424. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 425",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-425",
    "about": "This is a sample description for Government Scheme 425. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 426",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-426",
    "about": "This is a sample description for Government Scheme 426. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 427",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-427",
    "about": "This is a sample description for Government Scheme 427. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 428",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-428",
    "about": "This is a sample description for Government Scheme 428. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 429",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-429",
    "about": "This is a sample description for Government Scheme 429. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 430",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-430",
    "about": "This is a sample description for Government Scheme 430. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 431",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-431",
    "about": "This is a sample description for Government Scheme 431. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 432",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-432",
    "about": "This is a sample description for Government Scheme 432. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 433",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-433",
    "about": "This is a sample description for Government Scheme 433. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 434",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-434",
    "about": "This is a sample description for Government Scheme 434. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 435",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-435",
    "about": "This is a sample description for Government Scheme 435. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 436",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-436",
    "about": "This is a sample description for Government Scheme 436. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 437",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-437",
    "about": "This is a sample description for Government Scheme 437. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 438",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-438",
    "about": "This is a sample description for Government Scheme 438. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 439",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-439",
    "about": "This is a sample description for Government Scheme 439. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 440",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-440",
    "about": "This is a sample description for Government Scheme 440. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 441",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-441",
    "about": "This is a sample description for Government Scheme 441. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 442",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-442",
    "about": "This is a sample description for Government Scheme 442. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 443",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-443",
    "about": "This is a sample description for Government Scheme 443. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 444",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-444",
    "about": "This is a sample description for Government Scheme 444. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 445",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-445",
    "about": "This is a sample description for Government Scheme 445. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 446",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-446",
    "about": "This is a sample description for Government Scheme 446. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 447",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-447",
    "about": "This is a sample description for Government Scheme 447. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 448",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-448",
    "about": "This is a sample description for Government Scheme 448. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 449",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-449",
    "about": "This is a sample description for Government Scheme 449. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 450",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-450",
    "about": "This is a sample description for Government Scheme 450. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 451",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-451",
    "about": "This is a sample description for Government Scheme 451. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 452",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-452",
    "about": "This is a sample description for Government Scheme 452. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 453",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-453",
    "about": "This is a sample description for Government Scheme 453. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 454",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-454",
    "about": "This is a sample description for Government Scheme 454. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 455",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-455",
    "about": "This is a sample description for Government Scheme 455. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 456",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-456",
    "about": "This is a sample description for Government Scheme 456. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 457",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-457",
    "about": "This is a sample description for Government Scheme 457. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 458",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-458",
    "about": "This is a sample description for Government Scheme 458. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 459",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-459",
    "about": "This is a sample description for Government Scheme 459. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 460",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-460",
    "about": "This is a sample description for Government Scheme 460. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 461",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-461",
    "about": "This is a sample description for Government Scheme 461. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 462",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-462",
    "about": "This is a sample description for Government Scheme 462. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 463",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-463",
    "about": "This is a sample description for Government Scheme 463. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 464",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-464",
    "about": "This is a sample description for Government Scheme 464. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 465",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-465",
    "about": "This is a sample description for Government Scheme 465. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 466",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-466",
    "about": "This is a sample description for Government Scheme 466. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 467",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-467",
    "about": "This is a sample description for Government Scheme 467. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 468",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-468",
    "about": "This is a sample description for Government Scheme 468. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 469",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-469",
    "about": "This is a sample description for Government Scheme 469. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 470",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-470",
    "about": "This is a sample description for Government Scheme 470. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 471",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-471",
    "about": "This is a sample description for Government Scheme 471. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 472",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-472",
    "about": "This is a sample description for Government Scheme 472. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 473",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-473",
    "about": "This is a sample description for Government Scheme 473. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 474",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-474",
    "about": "This is a sample description for Government Scheme 474. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 475",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-475",
    "about": "This is a sample description for Government Scheme 475. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 476",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-476",
    "about": "This is a sample description for Government Scheme 476. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 477",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-477",
    "about": "This is a sample description for Government Scheme 477. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 478",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-478",
    "about": "This is a sample description for Government Scheme 478. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 479",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-479",
    "about": "This is a sample description for Government Scheme 479. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 480",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-480",
    "about": "This is a sample description for Government Scheme 480. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 481",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-481",
    "about": "This is a sample description for Government Scheme 481. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 482",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-482",
    "about": "This is a sample description for Government Scheme 482. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 483",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-483",
    "about": "This is a sample description for Government Scheme 483. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 484",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-484",
    "about": "This is a sample description for Government Scheme 484. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 485",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-485",
    "about": "This is a sample description for Government Scheme 485. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 486",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-486",
    "about": "This is a sample description for Government Scheme 486. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 487",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-487",
    "about": "This is a sample description for Government Scheme 487. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 488",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-488",
    "about": "This is a sample description for Government Scheme 488. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 489",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-489",
    "about": "This is a sample description for Government Scheme 489. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 490",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-490",
    "about": "This is a sample description for Government Scheme 490. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 491",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-491",
    "about": "This is a sample description for Government Scheme 491. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 492",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-492",
    "about": "This is a sample description for Government Scheme 492. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 493",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-493",
    "about": "This is a sample description for Government Scheme 493. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 494",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-494",
    "about": "This is a sample description for Government Scheme 494. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 495",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-495",
    "about": "This is a sample description for Government Scheme 495. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 496",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-496",
    "about": "This is a sample description for Government Scheme 496. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 497",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-497",
    "about": "This is a sample description for Government Scheme 497. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 498",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-498",
    "about": "This is a sample description for Government Scheme 498. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 499",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-499",
    "about": "This is a sample description for Government Scheme 499. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 500",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-500",
    "about": "This is a sample description for Government Scheme 500. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 501",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-501",
    "about": "This is a sample description for Government Scheme 501. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 502",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-502",
    "about": "This is a sample description for Government Scheme 502. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 503",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-503",
    "about": "This is a sample description for Government Scheme 503. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 504",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-504",
    "about": "This is a sample description for Government Scheme 504. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 505",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-505",
    "about": "This is a sample description for Government Scheme 505. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 506",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-506",
    "about": "This is a sample description for Government Scheme 506. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 507",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-507",
    "about": "This is a sample description for Government Scheme 507. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 508",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-508",
    "about": "This is a sample description for Government Scheme 508. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 509",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-509",
    "about": "This is a sample description for Government Scheme 509. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 510",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-510",
    "about": "This is a sample description for Government Scheme 510. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 511",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-511",
    "about": "This is a sample description for Government Scheme 511. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 512",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-512",
    "about": "This is a sample description for Government Scheme 512. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 513",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-513",
    "about": "This is a sample description for Government Scheme 513. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 514",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-514",
    "about": "This is a sample description for Government Scheme 514. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 515",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-515",
    "about": "This is a sample description for Government Scheme 515. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 516",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-516",
    "about": "This is a sample description for Government Scheme 516. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 517",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-517",
    "about": "This is a sample description for Government Scheme 517. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 518",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-518",
    "about": "This is a sample description for Government Scheme 518. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 519",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-519",
    "about": "This is a sample description for Government Scheme 519. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 520",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-520",
    "about": "This is a sample description for Government Scheme 520. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 521",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-521",
    "about": "This is a sample description for Government Scheme 521. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 522",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-522",
    "about": "This is a sample description for Government Scheme 522. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 523",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-523",
    "about": "This is a sample description for Government Scheme 523. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 524",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-524",
    "about": "This is a sample description for Government Scheme 524. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 525",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-525",
    "about": "This is a sample description for Government Scheme 525. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 526",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-526",
    "about": "This is a sample description for Government Scheme 526. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 527",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-527",
    "about": "This is a sample description for Government Scheme 527. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 528",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-528",
    "about": "This is a sample description for Government Scheme 528. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 529",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-529",
    "about": "This is a sample description for Government Scheme 529. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 530",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-530",
    "about": "This is a sample description for Government Scheme 530. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 531",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-531",
    "about": "This is a sample description for Government Scheme 531. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 532",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-532",
    "about": "This is a sample description for Government Scheme 532. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 533",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-533",
    "about": "This is a sample description for Government Scheme 533. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 534",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-534",
    "about": "This is a sample description for Government Scheme 534. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 535",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-535",
    "about": "This is a sample description for Government Scheme 535. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 536",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-536",
    "about": "This is a sample description for Government Scheme 536. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 537",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-537",
    "about": "This is a sample description for Government Scheme 537. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 538",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-538",
    "about": "This is a sample description for Government Scheme 538. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 539",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-539",
    "about": "This is a sample description for Government Scheme 539. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 540",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-540",
    "about": "This is a sample description for Government Scheme 540. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 541",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-541",
    "about": "This is a sample description for Government Scheme 541. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 542",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-542",
    "about": "This is a sample description for Government Scheme 542. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 543",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-543",
    "about": "This is a sample description for Government Scheme 543. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 544",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-544",
    "about": "This is a sample description for Government Scheme 544. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 545",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-545",
    "about": "This is a sample description for Government Scheme 545. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 546",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-546",
    "about": "This is a sample description for Government Scheme 546. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 547",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-547",
    "about": "This is a sample description for Government Scheme 547. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 548",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-548",
    "about": "This is a sample description for Government Scheme 548. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 549",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-549",
    "about": "This is a sample description for Government Scheme 549. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 550",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-550",
    "about": "This is a sample description for Government Scheme 550. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 551",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-551",
    "about": "This is a sample description for Government Scheme 551. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 552",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-552",
    "about": "This is a sample description for Government Scheme 552. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 553",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-553",
    "about": "This is a sample description for Government Scheme 553. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 554",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-554",
    "about": "This is a sample description for Government Scheme 554. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 555",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-555",
    "about": "This is a sample description for Government Scheme 555. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 556",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-556",
    "about": "This is a sample description for Government Scheme 556. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 557",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-557",
    "about": "This is a sample description for Government Scheme 557. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 558",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-558",
    "about": "This is a sample description for Government Scheme 558. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 559",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-559",
    "about": "This is a sample description for Government Scheme 559. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 560",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-560",
    "about": "This is a sample description for Government Scheme 560. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 561",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-561",
    "about": "This is a sample description for Government Scheme 561. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 562",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-562",
    "about": "This is a sample description for Government Scheme 562. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 563",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-563",
    "about": "This is a sample description for Government Scheme 563. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 564",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-564",
    "about": "This is a sample description for Government Scheme 564. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 565",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-565",
    "about": "This is a sample description for Government Scheme 565. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 566",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-566",
    "about": "This is a sample description for Government Scheme 566. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 567",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-567",
    "about": "This is a sample description for Government Scheme 567. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 568",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-568",
    "about": "This is a sample description for Government Scheme 568. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 569",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-569",
    "about": "This is a sample description for Government Scheme 569. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 570",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-570",
    "about": "This is a sample description for Government Scheme 570. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 571",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-571",
    "about": "This is a sample description for Government Scheme 571. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 572",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-572",
    "about": "This is a sample description for Government Scheme 572. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 573",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-573",
    "about": "This is a sample description for Government Scheme 573. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 574",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-574",
    "about": "This is a sample description for Government Scheme 574. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 575",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-575",
    "about": "This is a sample description for Government Scheme 575. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 576",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-576",
    "about": "This is a sample description for Government Scheme 576. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 577",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-577",
    "about": "This is a sample description for Government Scheme 577. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 578",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-578",
    "about": "This is a sample description for Government Scheme 578. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 579",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-579",
    "about": "This is a sample description for Government Scheme 579. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 580",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-580",
    "about": "This is a sample description for Government Scheme 580. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 581",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-581",
    "about": "This is a sample description for Government Scheme 581. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 582",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-582",
    "about": "This is a sample description for Government Scheme 582. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 583",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-583",
    "about": "This is a sample description for Government Scheme 583. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 584",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-584",
    "about": "This is a sample description for Government Scheme 584. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 585",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-585",
    "about": "This is a sample description for Government Scheme 585. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 586",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-586",
    "about": "This is a sample description for Government Scheme 586. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 587",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-587",
    "about": "This is a sample description for Government Scheme 587. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 588",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-588",
    "about": "This is a sample description for Government Scheme 588. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 589",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-589",
    "about": "This is a sample description for Government Scheme 589. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 590",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-590",
    "about": "This is a sample description for Government Scheme 590. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 591",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-591",
    "about": "This is a sample description for Government Scheme 591. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 592",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-592",
    "about": "This is a sample description for Government Scheme 592. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 593",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-593",
    "about": "This is a sample description for Government Scheme 593. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 594",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-594",
    "about": "This is a sample description for Government Scheme 594. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 595",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-595",
    "about": "This is a sample description for Government Scheme 595. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 596",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-596",
    "about": "This is a sample description for Government Scheme 596. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 597",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-597",
    "about": "This is a sample description for Government Scheme 597. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 598",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-598",
    "about": "This is a sample description for Government Scheme 598. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 599",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-599",
    "about": "This is a sample description for Government Scheme 599. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 600",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-600",
    "about": "This is a sample description for Government Scheme 600. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 601",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-601",
    "about": "This is a sample description for Government Scheme 601. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 602",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-602",
    "about": "This is a sample description for Government Scheme 602. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 603",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-603",
    "about": "This is a sample description for Government Scheme 603. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 604",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-604",
    "about": "This is a sample description for Government Scheme 604. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 605",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-605",
    "about": "This is a sample description for Government Scheme 605. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 606",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-606",
    "about": "This is a sample description for Government Scheme 606. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 607",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-607",
    "about": "This is a sample description for Government Scheme 607. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 608",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-608",
    "about": "This is a sample description for Government Scheme 608. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 609",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-609",
    "about": "This is a sample description for Government Scheme 609. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 610",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-610",
    "about": "This is a sample description for Government Scheme 610. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 611",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-611",
    "about": "This is a sample description for Government Scheme 611. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 612",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-612",
    "about": "This is a sample description for Government Scheme 612. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 613",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-613",
    "about": "This is a sample description for Government Scheme 613. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 614",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-614",
    "about": "This is a sample description for Government Scheme 614. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 615",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-615",
    "about": "This is a sample description for Government Scheme 615. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 616",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-616",
    "about": "This is a sample description for Government Scheme 616. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 617",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-617",
    "about": "This is a sample description for Government Scheme 617. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 618",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-618",
    "about": "This is a sample description for Government Scheme 618. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 619",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-619",
    "about": "This is a sample description for Government Scheme 619. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 620",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-620",
    "about": "This is a sample description for Government Scheme 620. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 621",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-621",
    "about": "This is a sample description for Government Scheme 621. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 622",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-622",
    "about": "This is a sample description for Government Scheme 622. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 623",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-623",
    "about": "This is a sample description for Government Scheme 623. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 624",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-624",
    "about": "This is a sample description for Government Scheme 624. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 625",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-625",
    "about": "This is a sample description for Government Scheme 625. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 626",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-626",
    "about": "This is a sample description for Government Scheme 626. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 627",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-627",
    "about": "This is a sample description for Government Scheme 627. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 628",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-628",
    "about": "This is a sample description for Government Scheme 628. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 629",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-629",
    "about": "This is a sample description for Government Scheme 629. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 630",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-630",
    "about": "This is a sample description for Government Scheme 630. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 631",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-631",
    "about": "This is a sample description for Government Scheme 631. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 632",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-632",
    "about": "This is a sample description for Government Scheme 632. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 633",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-633",
    "about": "This is a sample description for Government Scheme 633. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 634",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-634",
    "about": "This is a sample description for Government Scheme 634. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 635",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-635",
    "about": "This is a sample description for Government Scheme 635. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 636",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-636",
    "about": "This is a sample description for Government Scheme 636. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 637",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-637",
    "about": "This is a sample description for Government Scheme 637. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 638",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-638",
    "about": "This is a sample description for Government Scheme 638. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 639",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-639",
    "about": "This is a sample description for Government Scheme 639. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 640",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-640",
    "about": "This is a sample description for Government Scheme 640. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 641",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-641",
    "about": "This is a sample description for Government Scheme 641. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 642",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-642",
    "about": "This is a sample description for Government Scheme 642. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 643",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-643",
    "about": "This is a sample description for Government Scheme 643. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 644",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-644",
    "about": "This is a sample description for Government Scheme 644. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 645",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-645",
    "about": "This is a sample description for Government Scheme 645. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 646",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-646",
    "about": "This is a sample description for Government Scheme 646. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 647",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-647",
    "about": "This is a sample description for Government Scheme 647. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 648",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-648",
    "about": "This is a sample description for Government Scheme 648. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 649",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-649",
    "about": "This is a sample description for Government Scheme 649. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 650",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-650",
    "about": "This is a sample description for Government Scheme 650. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 651",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-651",
    "about": "This is a sample description for Government Scheme 651. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 652",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-652",
    "about": "This is a sample description for Government Scheme 652. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 653",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-653",
    "about": "This is a sample description for Government Scheme 653. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 654",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-654",
    "about": "This is a sample description for Government Scheme 654. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 655",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-655",
    "about": "This is a sample description for Government Scheme 655. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 656",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-656",
    "about": "This is a sample description for Government Scheme 656. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 657",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-657",
    "about": "This is a sample description for Government Scheme 657. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 658",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-658",
    "about": "This is a sample description for Government Scheme 658. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 659",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-659",
    "about": "This is a sample description for Government Scheme 659. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 660",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-660",
    "about": "This is a sample description for Government Scheme 660. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 661",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-661",
    "about": "This is a sample description for Government Scheme 661. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 662",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-662",
    "about": "This is a sample description for Government Scheme 662. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 663",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-663",
    "about": "This is a sample description for Government Scheme 663. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 664",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-664",
    "about": "This is a sample description for Government Scheme 664. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 665",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-665",
    "about": "This is a sample description for Government Scheme 665. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 666",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-666",
    "about": "This is a sample description for Government Scheme 666. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 667",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-667",
    "about": "This is a sample description for Government Scheme 667. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 668",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-668",
    "about": "This is a sample description for Government Scheme 668. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 669",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-669",
    "about": "This is a sample description for Government Scheme 669. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 670",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-670",
    "about": "This is a sample description for Government Scheme 670. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 671",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-671",
    "about": "This is a sample description for Government Scheme 671. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 672",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-672",
    "about": "This is a sample description for Government Scheme 672. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 673",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-673",
    "about": "This is a sample description for Government Scheme 673. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 674",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-674",
    "about": "This is a sample description for Government Scheme 674. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 675",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-675",
    "about": "This is a sample description for Government Scheme 675. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 676",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-676",
    "about": "This is a sample description for Government Scheme 676. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 677",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-677",
    "about": "This is a sample description for Government Scheme 677. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 678",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-678",
    "about": "This is a sample description for Government Scheme 678. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 679",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-679",
    "about": "This is a sample description for Government Scheme 679. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 680",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-680",
    "about": "This is a sample description for Government Scheme 680. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 681",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-681",
    "about": "This is a sample description for Government Scheme 681. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 682",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-682",
    "about": "This is a sample description for Government Scheme 682. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 683",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-683",
    "about": "This is a sample description for Government Scheme 683. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 684",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-684",
    "about": "This is a sample description for Government Scheme 684. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 685",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-685",
    "about": "This is a sample description for Government Scheme 685. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 686",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-686",
    "about": "This is a sample description for Government Scheme 686. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 687",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-687",
    "about": "This is a sample description for Government Scheme 687. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 688",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-688",
    "about": "This is a sample description for Government Scheme 688. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 689",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-689",
    "about": "This is a sample description for Government Scheme 689. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 690",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-690",
    "about": "This is a sample description for Government Scheme 690. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 691",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-691",
    "about": "This is a sample description for Government Scheme 691. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 692",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-692",
    "about": "This is a sample description for Government Scheme 692. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 693",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-693",
    "about": "This is a sample description for Government Scheme 693. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 694",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-694",
    "about": "This is a sample description for Government Scheme 694. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 695",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-695",
    "about": "This is a sample description for Government Scheme 695. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 696",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-696",
    "about": "This is a sample description for Government Scheme 696. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 697",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-697",
    "about": "This is a sample description for Government Scheme 697. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 698",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-698",
    "about": "This is a sample description for Government Scheme 698. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 699",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-699",
    "about": "This is a sample description for Government Scheme 699. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 700",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-700",
    "about": "This is a sample description for Government Scheme 700. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 701",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-701",
    "about": "This is a sample description for Government Scheme 701. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 702",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-702",
    "about": "This is a sample description for Government Scheme 702. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 703",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-703",
    "about": "This is a sample description for Government Scheme 703. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 704",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-704",
    "about": "This is a sample description for Government Scheme 704. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 705",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-705",
    "about": "This is a sample description for Government Scheme 705. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 706",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-706",
    "about": "This is a sample description for Government Scheme 706. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 707",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-707",
    "about": "This is a sample description for Government Scheme 707. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 708",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-708",
    "about": "This is a sample description for Government Scheme 708. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 709",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-709",
    "about": "This is a sample description for Government Scheme 709. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 710",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-710",
    "about": "This is a sample description for Government Scheme 710. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 711",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-711",
    "about": "This is a sample description for Government Scheme 711. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 712",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-712",
    "about": "This is a sample description for Government Scheme 712. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 713",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-713",
    "about": "This is a sample description for Government Scheme 713. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 714",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-714",
    "about": "This is a sample description for Government Scheme 714. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 715",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-715",
    "about": "This is a sample description for Government Scheme 715. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 716",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-716",
    "about": "This is a sample description for Government Scheme 716. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 717",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-717",
    "about": "This is a sample description for Government Scheme 717. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 718",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-718",
    "about": "This is a sample description for Government Scheme 718. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 719",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-719",
    "about": "This is a sample description for Government Scheme 719. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 720",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-720",
    "about": "This is a sample description for Government Scheme 720. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 721",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-721",
    "about": "This is a sample description for Government Scheme 721. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 722",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-722",
    "about": "This is a sample description for Government Scheme 722. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 723",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-723",
    "about": "This is a sample description for Government Scheme 723. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 724",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-724",
    "about": "This is a sample description for Government Scheme 724. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 725",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-725",
    "about": "This is a sample description for Government Scheme 725. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 726",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-726",
    "about": "This is a sample description for Government Scheme 726. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 727",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-727",
    "about": "This is a sample description for Government Scheme 727. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 728",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-728",
    "about": "This is a sample description for Government Scheme 728. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 729",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-729",
    "about": "This is a sample description for Government Scheme 729. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 730",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-730",
    "about": "This is a sample description for Government Scheme 730. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 731",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-731",
    "about": "This is a sample description for Government Scheme 731. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 732",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-732",
    "about": "This is a sample description for Government Scheme 732. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 733",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-733",
    "about": "This is a sample description for Government Scheme 733. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 734",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-734",
    "about": "This is a sample description for Government Scheme 734. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 735",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-735",
    "about": "This is a sample description for Government Scheme 735. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 736",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-736",
    "about": "This is a sample description for Government Scheme 736. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 737",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-737",
    "about": "This is a sample description for Government Scheme 737. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 738",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-738",
    "about": "This is a sample description for Government Scheme 738. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 739",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-739",
    "about": "This is a sample description for Government Scheme 739. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 740",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-740",
    "about": "This is a sample description for Government Scheme 740. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 741",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-741",
    "about": "This is a sample description for Government Scheme 741. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 742",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-742",
    "about": "This is a sample description for Government Scheme 742. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 743",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-743",
    "about": "This is a sample description for Government Scheme 743. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 744",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-744",
    "about": "This is a sample description for Government Scheme 744. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 745",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-745",
    "about": "This is a sample description for Government Scheme 745. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 746",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-746",
    "about": "This is a sample description for Government Scheme 746. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 747",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-747",
    "about": "This is a sample description for Government Scheme 747. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 748",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-748",
    "about": "This is a sample description for Government Scheme 748. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 749",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-749",
    "about": "This is a sample description for Government Scheme 749. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 750",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-750",
    "about": "This is a sample description for Government Scheme 750. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 751",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-751",
    "about": "This is a sample description for Government Scheme 751. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 752",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-752",
    "about": "This is a sample description for Government Scheme 752. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 753",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-753",
    "about": "This is a sample description for Government Scheme 753. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 754",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-754",
    "about": "This is a sample description for Government Scheme 754. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 755",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-755",
    "about": "This is a sample description for Government Scheme 755. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 756",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-756",
    "about": "This is a sample description for Government Scheme 756. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 757",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-757",
    "about": "This is a sample description for Government Scheme 757. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 758",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-758",
    "about": "This is a sample description for Government Scheme 758. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 759",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-759",
    "about": "This is a sample description for Government Scheme 759. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 760",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-760",
    "about": "This is a sample description for Government Scheme 760. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 761",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-761",
    "about": "This is a sample description for Government Scheme 761. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 762",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-762",
    "about": "This is a sample description for Government Scheme 762. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 763",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-763",
    "about": "This is a sample description for Government Scheme 763. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 764",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-764",
    "about": "This is a sample description for Government Scheme 764. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 765",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-765",
    "about": "This is a sample description for Government Scheme 765. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 766",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-766",
    "about": "This is a sample description for Government Scheme 766. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 767",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-767",
    "about": "This is a sample description for Government Scheme 767. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 768",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-768",
    "about": "This is a sample description for Government Scheme 768. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 769",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-769",
    "about": "This is a sample description for Government Scheme 769. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 770",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-770",
    "about": "This is a sample description for Government Scheme 770. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 771",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-771",
    "about": "This is a sample description for Government Scheme 771. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 772",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-772",
    "about": "This is a sample description for Government Scheme 772. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 773",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-773",
    "about": "This is a sample description for Government Scheme 773. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 774",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-774",
    "about": "This is a sample description for Government Scheme 774. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 775",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-775",
    "about": "This is a sample description for Government Scheme 775. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 776",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-776",
    "about": "This is a sample description for Government Scheme 776. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 777",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-777",
    "about": "This is a sample description for Government Scheme 777. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 778",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-778",
    "about": "This is a sample description for Government Scheme 778. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 779",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-779",
    "about": "This is a sample description for Government Scheme 779. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 780",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-780",
    "about": "This is a sample description for Government Scheme 780. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 781",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-781",
    "about": "This is a sample description for Government Scheme 781. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 782",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-782",
    "about": "This is a sample description for Government Scheme 782. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 783",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-783",
    "about": "This is a sample description for Government Scheme 783. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 784",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-784",
    "about": "This is a sample description for Government Scheme 784. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 785",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-785",
    "about": "This is a sample description for Government Scheme 785. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 786",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-786",
    "about": "This is a sample description for Government Scheme 786. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 787",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-787",
    "about": "This is a sample description for Government Scheme 787. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 788",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-788",
    "about": "This is a sample description for Government Scheme 788. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 789",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-789",
    "about": "This is a sample description for Government Scheme 789. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 790",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-790",
    "about": "This is a sample description for Government Scheme 790. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 791",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-791",
    "about": "This is a sample description for Government Scheme 791. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 792",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-792",
    "about": "This is a sample description for Government Scheme 792. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 793",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-793",
    "about": "This is a sample description for Government Scheme 793. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 794",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-794",
    "about": "This is a sample description for Government Scheme 794. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 795",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-795",
    "about": "This is a sample description for Government Scheme 795. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 796",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-796",
    "about": "This is a sample description for Government Scheme 796. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 797",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-797",
    "about": "This is a sample description for Government Scheme 797. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 798",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-798",
    "about": "This is a sample description for Government Scheme 798. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 799",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-799",
    "about": "This is a sample description for Government Scheme 799. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 800",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-800",
    "about": "This is a sample description for Government Scheme 800. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 801",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-801",
    "about": "This is a sample description for Government Scheme 801. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 802",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-802",
    "about": "This is a sample description for Government Scheme 802. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 803",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-803",
    "about": "This is a sample description for Government Scheme 803. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 804",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-804",
    "about": "This is a sample description for Government Scheme 804. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 805",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-805",
    "about": "This is a sample description for Government Scheme 805. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 806",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-806",
    "about": "This is a sample description for Government Scheme 806. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 807",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-807",
    "about": "This is a sample description for Government Scheme 807. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 808",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-808",
    "about": "This is a sample description for Government Scheme 808. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 809",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-809",
    "about": "This is a sample description for Government Scheme 809. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 810",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-810",
    "about": "This is a sample description for Government Scheme 810. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 811",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-811",
    "about": "This is a sample description for Government Scheme 811. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 812",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-812",
    "about": "This is a sample description for Government Scheme 812. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 813",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-813",
    "about": "This is a sample description for Government Scheme 813. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 814",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-814",
    "about": "This is a sample description for Government Scheme 814. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 815",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-815",
    "about": "This is a sample description for Government Scheme 815. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 816",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-816",
    "about": "This is a sample description for Government Scheme 816. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 817",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-817",
    "about": "This is a sample description for Government Scheme 817. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 818",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-818",
    "about": "This is a sample description for Government Scheme 818. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 819",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-819",
    "about": "This is a sample description for Government Scheme 819. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 820",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-820",
    "about": "This is a sample description for Government Scheme 820. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 821",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-821",
    "about": "This is a sample description for Government Scheme 821. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 822",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-822",
    "about": "This is a sample description for Government Scheme 822. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 823",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-823",
    "about": "This is a sample description for Government Scheme 823. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 824",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-824",
    "about": "This is a sample description for Government Scheme 824. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 825",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-825",
    "about": "This is a sample description for Government Scheme 825. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 826",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-826",
    "about": "This is a sample description for Government Scheme 826. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 827",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-827",
    "about": "This is a sample description for Government Scheme 827. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 828",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-828",
    "about": "This is a sample description for Government Scheme 828. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 829",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-829",
    "about": "This is a sample description for Government Scheme 829. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 830",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-830",
    "about": "This is a sample description for Government Scheme 830. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 831",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-831",
    "about": "This is a sample description for Government Scheme 831. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 832",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-832",
    "about": "This is a sample description for Government Scheme 832. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 833",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-833",
    "about": "This is a sample description for Government Scheme 833. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 834",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-834",
    "about": "This is a sample description for Government Scheme 834. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 835",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-835",
    "about": "This is a sample description for Government Scheme 835. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 836",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-836",
    "about": "This is a sample description for Government Scheme 836. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 837",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-837",
    "about": "This is a sample description for Government Scheme 837. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 838",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-838",
    "about": "This is a sample description for Government Scheme 838. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 839",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-839",
    "about": "This is a sample description for Government Scheme 839. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 840",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-840",
    "about": "This is a sample description for Government Scheme 840. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 841",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-841",
    "about": "This is a sample description for Government Scheme 841. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 842",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-842",
    "about": "This is a sample description for Government Scheme 842. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 843",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-843",
    "about": "This is a sample description for Government Scheme 843. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 844",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-844",
    "about": "This is a sample description for Government Scheme 844. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 845",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-845",
    "about": "This is a sample description for Government Scheme 845. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 846",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-846",
    "about": "This is a sample description for Government Scheme 846. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 847",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-847",
    "about": "This is a sample description for Government Scheme 847. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 848",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-848",
    "about": "This is a sample description for Government Scheme 848. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 849",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-849",
    "about": "This is a sample description for Government Scheme 849. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 850",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-850",
    "about": "This is a sample description for Government Scheme 850. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 851",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-851",
    "about": "This is a sample description for Government Scheme 851. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 852",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-852",
    "about": "This is a sample description for Government Scheme 852. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 853",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-853",
    "about": "This is a sample description for Government Scheme 853. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 854",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-854",
    "about": "This is a sample description for Government Scheme 854. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 855",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-855",
    "about": "This is a sample description for Government Scheme 855. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 856",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-856",
    "about": "This is a sample description for Government Scheme 856. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 857",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-857",
    "about": "This is a sample description for Government Scheme 857. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 858",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-858",
    "about": "This is a sample description for Government Scheme 858. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 859",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-859",
    "about": "This is a sample description for Government Scheme 859. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 860",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-860",
    "about": "This is a sample description for Government Scheme 860. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 861",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-861",
    "about": "This is a sample description for Government Scheme 861. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 862",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-862",
    "about": "This is a sample description for Government Scheme 862. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 863",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-863",
    "about": "This is a sample description for Government Scheme 863. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 864",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-864",
    "about": "This is a sample description for Government Scheme 864. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 865",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-865",
    "about": "This is a sample description for Government Scheme 865. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 866",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-866",
    "about": "This is a sample description for Government Scheme 866. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 867",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-867",
    "about": "This is a sample description for Government Scheme 867. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 868",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-868",
    "about": "This is a sample description for Government Scheme 868. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 869",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-869",
    "about": "This is a sample description for Government Scheme 869. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 870",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-870",
    "about": "This is a sample description for Government Scheme 870. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 871",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-871",
    "about": "This is a sample description for Government Scheme 871. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 872",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-872",
    "about": "This is a sample description for Government Scheme 872. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 873",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-873",
    "about": "This is a sample description for Government Scheme 873. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 874",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-874",
    "about": "This is a sample description for Government Scheme 874. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 875",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-875",
    "about": "This is a sample description for Government Scheme 875. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 876",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-876",
    "about": "This is a sample description for Government Scheme 876. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 877",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-877",
    "about": "This is a sample description for Government Scheme 877. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 878",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-878",
    "about": "This is a sample description for Government Scheme 878. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 879",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-879",
    "about": "This is a sample description for Government Scheme 879. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 880",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-880",
    "about": "This is a sample description for Government Scheme 880. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 881",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-881",
    "about": "This is a sample description for Government Scheme 881. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 882",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-882",
    "about": "This is a sample description for Government Scheme 882. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 883",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-883",
    "about": "This is a sample description for Government Scheme 883. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 884",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-884",
    "about": "This is a sample description for Government Scheme 884. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 885",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-885",
    "about": "This is a sample description for Government Scheme 885. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 886",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-886",
    "about": "This is a sample description for Government Scheme 886. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 887",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-887",
    "about": "This is a sample description for Government Scheme 887. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 888",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-888",
    "about": "This is a sample description for Government Scheme 888. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 889",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-889",
    "about": "This is a sample description for Government Scheme 889. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 890",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-890",
    "about": "This is a sample description for Government Scheme 890. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 891",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-891",
    "about": "This is a sample description for Government Scheme 891. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 892",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-892",
    "about": "This is a sample description for Government Scheme 892. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 893",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-893",
    "about": "This is a sample description for Government Scheme 893. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 894",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-894",
    "about": "This is a sample description for Government Scheme 894. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 895",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-895",
    "about": "This is a sample description for Government Scheme 895. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 896",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-896",
    "about": "This is a sample description for Government Scheme 896. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 897",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-897",
    "about": "This is a sample description for Government Scheme 897. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 898",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-898",
    "about": "This is a sample description for Government Scheme 898. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 899",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-899",
    "about": "This is a sample description for Government Scheme 899. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 900",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-900",
    "about": "This is a sample description for Government Scheme 900. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 901",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-901",
    "about": "This is a sample description for Government Scheme 901. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 902",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-902",
    "about": "This is a sample description for Government Scheme 902. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 903",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-903",
    "about": "This is a sample description for Government Scheme 903. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 904",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-904",
    "about": "This is a sample description for Government Scheme 904. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 905",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-905",
    "about": "This is a sample description for Government Scheme 905. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 906",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-906",
    "about": "This is a sample description for Government Scheme 906. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 907",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-907",
    "about": "This is a sample description for Government Scheme 907. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 908",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-908",
    "about": "This is a sample description for Government Scheme 908. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 909",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-909",
    "about": "This is a sample description for Government Scheme 909. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 910",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-910",
    "about": "This is a sample description for Government Scheme 910. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 911",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-911",
    "about": "This is a sample description for Government Scheme 911. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 912",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-912",
    "about": "This is a sample description for Government Scheme 912. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 913",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-913",
    "about": "This is a sample description for Government Scheme 913. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 914",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-914",
    "about": "This is a sample description for Government Scheme 914. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 915",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-915",
    "about": "This is a sample description for Government Scheme 915. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 916",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-916",
    "about": "This is a sample description for Government Scheme 916. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 917",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-917",
    "about": "This is a sample description for Government Scheme 917. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 918",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-918",
    "about": "This is a sample description for Government Scheme 918. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 919",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-919",
    "about": "This is a sample description for Government Scheme 919. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 920",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-920",
    "about": "This is a sample description for Government Scheme 920. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 921",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-921",
    "about": "This is a sample description for Government Scheme 921. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 922",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-922",
    "about": "This is a sample description for Government Scheme 922. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 923",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-923",
    "about": "This is a sample description for Government Scheme 923. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 924",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-924",
    "about": "This is a sample description for Government Scheme 924. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 925",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-925",
    "about": "This is a sample description for Government Scheme 925. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 926",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-926",
    "about": "This is a sample description for Government Scheme 926. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 927",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-927",
    "about": "This is a sample description for Government Scheme 927. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 928",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-928",
    "about": "This is a sample description for Government Scheme 928. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 929",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-929",
    "about": "This is a sample description for Government Scheme 929. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 930",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-930",
    "about": "This is a sample description for Government Scheme 930. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 931",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-931",
    "about": "This is a sample description for Government Scheme 931. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 932",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-932",
    "about": "This is a sample description for Government Scheme 932. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 933",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-933",
    "about": "This is a sample description for Government Scheme 933. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 934",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-934",
    "about": "This is a sample description for Government Scheme 934. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 935",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-935",
    "about": "This is a sample description for Government Scheme 935. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 936",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-936",
    "about": "This is a sample description for Government Scheme 936. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 937",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-937",
    "about": "This is a sample description for Government Scheme 937. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 938",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-938",
    "about": "This is a sample description for Government Scheme 938. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 939",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-939",
    "about": "This is a sample description for Government Scheme 939. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 940",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-940",
    "about": "This is a sample description for Government Scheme 940. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 941",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-941",
    "about": "This is a sample description for Government Scheme 941. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 942",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-942",
    "about": "This is a sample description for Government Scheme 942. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 943",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-943",
    "about": "This is a sample description for Government Scheme 943. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 944",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-944",
    "about": "This is a sample description for Government Scheme 944. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 945",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-945",
    "about": "This is a sample description for Government Scheme 945. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 946",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-946",
    "about": "This is a sample description for Government Scheme 946. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 947",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-947",
    "about": "This is a sample description for Government Scheme 947. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 948",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-948",
    "about": "This is a sample description for Government Scheme 948. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 949",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-949",
    "about": "This is a sample description for Government Scheme 949. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 950",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-950",
    "about": "This is a sample description for Government Scheme 950. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 951",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-951",
    "about": "This is a sample description for Government Scheme 951. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 952",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-952",
    "about": "This is a sample description for Government Scheme 952. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 953",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-953",
    "about": "This is a sample description for Government Scheme 953. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 954",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-954",
    "about": "This is a sample description for Government Scheme 954. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 955",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-955",
    "about": "This is a sample description for Government Scheme 955. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 956",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-956",
    "about": "This is a sample description for Government Scheme 956. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 957",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-957",
    "about": "This is a sample description for Government Scheme 957. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 958",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-958",
    "about": "This is a sample description for Government Scheme 958. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 959",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-959",
    "about": "This is a sample description for Government Scheme 959. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 960",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-960",
    "about": "This is a sample description for Government Scheme 960. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 961",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-961",
    "about": "This is a sample description for Government Scheme 961. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 962",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-962",
    "about": "This is a sample description for Government Scheme 962. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 963",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-963",
    "about": "This is a sample description for Government Scheme 963. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 964",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-964",
    "about": "This is a sample description for Government Scheme 964. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 965",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-965",
    "about": "This is a sample description for Government Scheme 965. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 966",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-966",
    "about": "This is a sample description for Government Scheme 966. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 967",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-967",
    "about": "This is a sample description for Government Scheme 967. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 968",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-968",
    "about": "This is a sample description for Government Scheme 968. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 969",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-969",
    "about": "This is a sample description for Government Scheme 969. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 970",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-970",
    "about": "This is a sample description for Government Scheme 970. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 971",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-971",
    "about": "This is a sample description for Government Scheme 971. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 972",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-972",
    "about": "This is a sample description for Government Scheme 972. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 973",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-973",
    "about": "This is a sample description for Government Scheme 973. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 974",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-974",
    "about": "This is a sample description for Government Scheme 974. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 975",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-975",
    "about": "This is a sample description for Government Scheme 975. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 976",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-976",
    "about": "This is a sample description for Government Scheme 976. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 977",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-977",
    "about": "This is a sample description for Government Scheme 977. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 978",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-978",
    "about": "This is a sample description for Government Scheme 978. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 979",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-979",
    "about": "This is a sample description for Government Scheme 979. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 980",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-980",
    "about": "This is a sample description for Government Scheme 980. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 981",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-981",
    "about": "This is a sample description for Government Scheme 981. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 982",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-982",
    "about": "This is a sample description for Government Scheme 982. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 983",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-983",
    "about": "This is a sample description for Government Scheme 983. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 984",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-984",
    "about": "This is a sample description for Government Scheme 984. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 985",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-985",
    "about": "This is a sample description for Government Scheme 985. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 986",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-986",
    "about": "This is a sample description for Government Scheme 986. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 987",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-987",
    "about": "This is a sample description for Government Scheme 987. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 988",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-988",
    "about": "This is a sample description for Government Scheme 988. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 989",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-989",
    "about": "This is a sample description for Government Scheme 989. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 990",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-990",
    "about": "This is a sample description for Government Scheme 990. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 991",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-991",
    "about": "This is a sample description for Government Scheme 991. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 992",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-992",
    "about": "This is a sample description for Government Scheme 992. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 993",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-993",
    "about": "This is a sample description for Government Scheme 993. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 994",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-994",
    "about": "This is a sample description for Government Scheme 994. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 995",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-995",
    "about": "This is a sample description for Government Scheme 995. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 996",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-996",
    "about": "This is a sample description for Government Scheme 996. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 997",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-997",
    "about": "This is a sample description for Government Scheme 997. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 998",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-998",
    "about": "This is a sample description for Government Scheme 998. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 999",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-999",
    "about": "This is a sample description for Government Scheme 999. It provides financial or social benefits to eligible citizens as per government guidelines."
  },
  {
    "title": "Sample Government Scheme 1000",
    "redirect_url": "https://www.india.gov.in/scheme/sample-scheme-1000",
    "about": "This is a sample description for Government Scheme 1000. It provides financial or social benefits to eligible citizens as per government guidelines."
  }
]